<?php
return [
    'couuntry' => 'ประเทศ',
    'name' => 'ชื่อ (เต็ม)',
    'names' => 'ชื่อ (ย่อ)',
    'manage' => 'จัดการ',
    'add' => 'เพิ่มข้อมูล',
    'save' => 'บันทึกข้อมูล',
    'empty' => 'ไม่พบข้อมูล',
    'create' => 'สร้าง',
    'edit' => 'แก้ไขข้อมูล',
    'back' => 'ย้อนกลับ',
    'body' => 'รูปแบบรถ',
    'img' => 'รูปภาพ',
    'color' => 'สี',
    'drive' => 'ขับเคลื่อน',
    'engine' => 'เครื่องยนต์',
    'fuel' => 'เชื้อเพลิง',
    'make' => 'แบรนด์',
    'model' => 'รู่น',
    'logo' => 'โลโก้',
    'tran' => 'ระบบเกียร์'
];
